[
  {
    "Quote": "“Emancipate yourselves from mental slavery.",
    "Author": "Bob Marley"
  },
  {
    "Quote": "“Don't criticize what you can't understand.”",
    "Author": "Bob Dylan"
  },
  {
    "Quote": "“funny how a beautiful song could tell such a sad story”",
    "Author": "Sarah Dessen,"
  },
  {
    "Quote": "“The story of life is quicker than the wink of an eye, the story of love is hello and goodbye...until we meet again”",
    "Author": "Jimi Hendrix"
  },
  {
    "Quote": "“you're an expert at sorry and keeping the lines blurry”",
    "Author": "Taylor Swift"
  },
  {
    "Quote": "“Would you destroy Something perfect in order to make it beautiful?”",
    "Author": "Gerard Way"
  },
  {
    "Quote": "“Get up, stand up, Stand up for your rights. Get up, stand up, Don't give up the fight.”",
    "Author": "Bob Marley,"
  },
  {
    "Quote": "“We all shine on...like the moon and the stars and the sun...we all shine on...come on and on and on...”",
    "Author": "john lennon"
  },
  {
    "Quote": "“Close your eyes and I'll kiss you, Tomorrow I'll miss you.”",
    "Author": "Paul McCartney"
  },
  {
    "Quote": "“Imagine there's no countries",
    "Author": "John Lennon,"
  },
  {
    "Quote": "“I get by with a little help from my friends.”",
    "Author": "John Lennon"
  },
  {
    "Quote": "“If they substituted the word 'Lust' for 'Love' in the popular songs it would come nearer the truth.”",
    "Author": "Sylvia Plath,"
  },
  {
    "Quote": "“When pain brings you down, don't be silly, don't close your eyes and cry, you just might be in the best position to see the sun shine.”",
    "Author": "Alanis Morissette"
  },
  {
    "Quote": "“When I find myself in times of trouble, mother Mary comes to me,",
    "Author": "Paul McCartney"
  },
  {
    "Quote": "“Excuse me while I kiss the sky.”",
    "Author": "Jimi Hendrix"
  },
  {
    "Quote": "“Oh Beautiful for smoggy skies, insecticided grain,",
    "Author": "George Carlin"
  },
  {
    "Quote": "“You have every right to a beautiful life.”",
    "Author": "Selena Gomez"
  },
  {
    "Quote": "“But, my God, it's so beautiful when the boy smiles”",
    "Author": "Anna Nalick"
  },
  {
    "Quote": "“I gave her my heart but she wanted my soul...”",
    "Author": "Bob Dylan"
  },
  {
    "Quote": "“Remember to let her into your heart.”",
    "Author": "John Lennon"
  },
  {
    "Quote": "“I called to wish you an unhappy birthday because you're evil and you lie and if you should die I may feel slightly sad, but I won't cry.”",
    "Author": "Morrissey"
  },
  {
    "Quote": "“I'd trade all my tomorrows for one single yesterday.”",
    "Author": "Kris Kristofferson"
  },
  {
    "Quote": "“There's nothing you can do that can't be done",
    "Author": "John Lennon"
  },
  {
    "Quote": "“Take my hand and we'll make it - I swear”",
    "Author": "Bon Jovi,"
  },
  {
    "Quote": "“I'm just a man, not a hero. just a boy, who wants to sing this song.”",
    "Author": "Gerard Way"
  },
  {
    "Quote": "“You don't know, oh, oh",
    "Author": "One Direction"
  },
  {
    "Quote": "“I truly loved you, but now I'm walking away”",
    "Author": "Jonny Lang"
  },
  {
    "Quote": "“I wish the night would end,",
    "Author": "V.C. Andrews,"
  },
  {
    "Quote": "“I know something you don't....and that is.... I'M NOT WEARING ANY UNDERWEAR! We're gonna get sexy for a minute!”",
    "Author": "Gerard Way"
  },
  {
    "Quote": "“Lose your dream, you lose your mind.”",
    "Author": "The Rolling Stones"
  },
  {
    "Quote": "“All that is gold does not glitter,",
    "Author": "J.R.R. Tolkien,"
  },
  {
    "Quote": "“I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.”",
    "Author": "Pablo Neruda,"
  },
  {
    "Quote": "“I love you as certain dark things are to be loved,",
    "Author": "Pablo Neruda,"
  },
  {
    "Quote": "“Only the very weak-minded refuse to be influenced by literature and poetry.”",
    "Author": "Cassandra Clare,"
  },
  {
    "Quote": "“Music expresses that which cannot be put into words and that which cannot remain silent”",
    "Author": "Victor hugo"
  },
  {
    "Quote": "“The Road Not Taken",
    "Author": "Robert Frost"
  },
  {
    "Quote": "“We love the things we love for what they are.”",
    "Author": "Robert Frost"
  },
  {
    "Quote": "“I carry your heart with me (I carry it in my heart)I am never without it (anywhere",
    "Author": "E.E. Cummings"
  },
  {
    "Quote": "“You talk when you cease to be at peace with your thoughts.”",
    "Author": "Kahlil Gibran,"
  },
  {
    "Quote": "“Every heart sings a song, incomplete, until another heart whispers back. Those who wish to sing always find a song. At the touch of a lover, everyone becomes a poet.”",
    "Author": "Plato"
  },
  {
    "Quote": "“Tell me, what is it you plan to do",
    "Author": "Mary Oliver"
  },
  {
    "Quote": "“If you're reading this...",
    "Author": "Chad Sugg,"
  },
  {
    "Quote": "“I have loved the stars too fondly to be fearful of the night.”",
    "Author": "Sarah   Williams"
  },
  {
    "Quote": "“Painting is poetry that is seen rather than felt, and poetry is painting that is felt rather than seen.”",
    "Author": "Leonardo da Vinci"
  },
  {
    "Quote": "“To be nobody but",
    "Author": "E.E. Cummings"
  },
  {
    "Quote": "“Resist much, obey little.”",
    "Author": "Walt Whitman,"
  },
  {
    "Quote": "“Unbeing dead isn't being alive.”",
    "Author": "E. E. Cummings"
  },
  {
    "Quote": "“A poem begins as a lump in the throat, a sense of wrong, a homesickness, a lovesickness.”",
    "Author": "Robert Frost"
  },
  {
    "Quote": "“Poets have been mysteriously silent on the subject of cheese.”",
    "Author": "G.K. Chesterton,"
  },
  {
    "Quote": "“You do not have to be good.",
    "Author": "Mary Oliver"
  },
  {
    "Quote": "“Some say the world will end in fire,",
    "Author": "Robert Frost"
  },
  {
    "Quote": "“Trees are poems the earth writes upon the sky, We fell them down and turn them into paper,",
    "Author": "Kahlil Gibran"
  },
  {
    "Quote": "“One ought, every day at least, to hear a little song, read a good poem, see a fine picture, and, if it were possible, to speak a few reasonable words.”",
    "Author": "Johann Wolfgang von Goethe,"
  },
  {
    "Quote": "“I crave your mouth, your voice, your hair.",
    "Author": "Pablo Neruda"
  },
  {
    "Quote": "“If you are a dreamer come in",
    "Author": "Shel Silverstein"
  },
  {
    "Quote": "“What is that you express in your eyes? It seems to me more than all the print I have read in my life.”",
    "Author": "Walt Whitman"
  },
  {
    "Quote": "“I shut my eyes and all the world drops dead;",
    "Author": "Sylvia Plath,"
  },
  {
    "Quote": "“Still round the corner there may wait",
    "Author": "J.R.R. Tolkien"
  },
  {
    "Quote": "“She seems so cool, so focused, so quiet, yet her eyes remain fixed upon the horizon. You think you know all there is to know about her immediately upon meeting her, but everything you think you know is wrong. Passion flows through her like a river of blood.",
    "Author": "Neil Gaiman,"
  },
  {
    "Quote": "“Let our scars fall in love.”",
    "Author": "Galway Kinnell"
  }
]